<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: xx-large;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<div align="center">
  <p><img src="images/ALACATI.jpg" width="1006" height="395" /></p>
  <p class="style1">ALA&Ccedil;ATI</p>
  <p><strong><em>Ala&ccedil;at</em></strong>&#305;'ya yakla&#351;&#305;rken ziyaret&ccedil;iler i&ccedil;in ilk g&ouml;z al&#305;c&#305;, g&ouml;ky&uuml;z&uuml;n&uuml; beyaz yelkenleriyle kucaklayan yel de&#287;irmenleri.&nbsp;Y&uuml;zy&#305;ldan fazla bir s&uuml;redir burada olan yel de&#287;irmenleri, Ala&ccedil;at&#305; ile r&uuml;zgar aras&#305;ndaki iyi ili&#351;kiyi i&#351;aret ediyor.&nbsp;Deniz manzaras&#305; oldu&#287;unda, su &uuml;zerinde dans eden bir&ccedil;ok renkli r&uuml;zgar s&ouml;rf&uuml; tahtas&#305; sizi a&#287;&#305;rl&#305;yor.&nbsp;Ziyaretiniz U&ccedil;urtma Festivali'ne rastlarsa, g&ouml;ky&uuml;z&uuml;ne h&uuml;kmeden u&ccedil;urtmalar&#305;n g&ouml;rsel bir &#351;&ouml;lenine &#351;ahit olabilirsiniz.</p>
  <p>&nbsp;</p>
  <h3>R&uuml;zgar S&ouml;rf&uuml; Merkezi</h3>
  <p>&nbsp;</p>
  <p>Ala&ccedil;at&#305; ve r&uuml;zgar tarih boyunca hep bir arada olmu&#351;tur.&nbsp;Bu Ala&ccedil;at&#305;'n&#305;n Ege B&ouml;lgesi'ndeki di&#287;er koylardan ay&#305;rt edici &ouml;zelli&#287;idir.&nbsp;Bu y&uuml;zden yel de&#287;irmenleri tepelerini s&uuml;sledi.&nbsp;Bug&uuml;n hi&ccedil; bitmeyen r&uuml;zgar Ala&ccedil;at&#305;'y&#305; r&uuml;zgar s&ouml;rf&uuml; cenneti yap&#305;yor.&nbsp;R&uuml;zgar s&ouml;rf&uuml; merakl&#305;lar&#305; i&ccedil;in bir di&#287;er b&uuml;y&uuml;leyici ger&ccedil;ek, denizin asla dalgalanmamas&#305;d&#305;r.&nbsp;Tan&#305;nm&#305;&#351; T&uuml;rk kaptan ve denizci Piri Reis&rsquo;in dedi&#287;i gibi, Ala&ccedil;at&#305;&rsquo;n&#305;n denizi hamur tabakas&#305; gibidir.&nbsp;Dahas&#305;, deniz derinli&#287;inin k&#305;y&#305;dan uzakta bile bir bu&ccedil;uk metreden daha fazla olmamas&#305;d&#305;r.&nbsp;T&uuml;m bu nedenler, Ala&ccedil;at&#305;'y&#305; d&uuml;nyan&#305;n en pop&uuml;ler yedi r&uuml;zgar s&ouml;rf&uuml; merkezinden biri yap&#305;yor.</p>
  <form id="form1" name="form1" method="post" action="index.html">
    <input type="submit" name="Submit" value="ANASAYFA" />
    </form>
  <p class="style1">&nbsp;</p>
</div>
</body>
</html>
