<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {font-size: xx-large}
.style2 {font-size: 18px}
-->
</style>
</head>

<body>

<p align="center"><img src="images/antalya.jpg" width="948" height="524" /></p>
<p align="center" class="style1">ANTALYA</p>
<h3 align="center" class="style2">Oksijen bak&#305;m&#305;ndan zengin havas&#305; olan ormanlar&#305;n aras&#305;na gizlenmi&#351; antik kentler ile Antalya, beklenenden &ccedil;ok daha fazlas&#305;n&#305; sunan bir tatil cennetidir.</h3>
<p align="center" class="style2"><strong>Antalya</strong>&nbsp;, M.&Ouml;. 158-138 y&#305;llar&#305;nda&nbsp;kendisinden sonra&nbsp;<strong>Attaleia</strong>&nbsp;kentini se&ccedil;en Pergamon Kral&#305; Attalus II taraf&#305;ndan kurulmu&#351;tur&nbsp;.&nbsp;O zamandan beri s&uuml;rekli olarak oturmakta olan Roma d&ouml;nemindeki g&uuml;&ccedil;l&uuml; koruyucu duvarlarla &ccedil;evrelenmi&#351;tir.&nbsp;Bizansl&#305;lar ve Sel&ccedil;uklular &#351;ehri Osmanl&#305; y&ouml;netimine girmeden &ouml;nce &uuml;st &uuml;ste i&#351;gal ettiler.</p>
  
<div align="center">
      <blockquote class="style2">Antalya, kentin ada&#351;&#305; bir k&ouml;rfezin sonunda yer al&#305;yor ve denize paralel uzanan ye&#351;il bir plato &uuml;zerinde uzan&#305;yor.&nbsp;Mavi denizi, ayd&#305;nl&#305;k g&ouml;ky&uuml;z&uuml;, da&#287;lar&#305;n&#305;n s&uuml;rekli de&#287;i&#351;en renkleri ve yemye&#351;il bitki &ouml;rt&uuml;s&uuml; ile &#351;ehir, renklerin bir festivaldir. &rdquo;&nbsp;
  </blockquote>
      <blockquote class="style2">&nbsp;</blockquote>
</div>
<blockquote class="style2">&nbsp;</blockquote>
<p align="center" class="style2">Bug&uuml;n &ccedil;ok say&#305;da be&#351; y&#305;ld&#305;zl&#305; otel, tatil k&ouml;y&uuml; ve e&#287;lence tesisi ile d&uuml;nyan&#305;n en sevilen turizm merkezlerinden biridir.&nbsp;Antalya, da&#287;larda kayak yapmak i&ccedil;in sundu&#287;u ve ard&#305;ndan y&uuml;zmek i&ccedil;in k&#305;y&#305;ya inen &#351;anslar&#305;n yan&#305; s&#305;ra, &ccedil;ok say&#305;da arkeolojik alan ve kal&#305;nt&#305;ya olan yak&#305;nl&#305;&#287;&#305; &ccedil;ekicili&#287;ini artt&#305;rmaktad&#305;r.&nbsp;&#350;ehrin her k&ouml;&#351;esinde farkl&#305; medeniyetlerden harika sanat eserleri var.&nbsp;<strong>Kalei&ccedil;i'nin</strong>pitoresk eski mahallesindedar, dolamba&ccedil;l&#305; sokaklar ve eski ah&#351;ap evler antik kent surlar&#305;na dayan&#305;r.&nbsp;&#304;mparator Hadrianus, MS 130'da Antalya'da Phaselis'i ziyaret etti&#287;inde, &#351;erefine surlarla &#351;ehir duvarlar&#305;na, Korint s&uuml;tunlar&#305;yla g&uuml;zel bir &#351;ekilde dekore edilmi&#351; &uuml;&ccedil; kemerli bir kap&#305; in&#351;a edildi.&nbsp;&#350;ehir surlar&#305;n&#305;n tek giri&#351;i oydu.&nbsp;Kap&#305;y&#305; &ccedil;evreleyen iki kulenin yan&#305; s&#305;ra duvarlar&#305;n di&#287;er b&ouml;l&uuml;mleri de yat liman&#305;n&#305;n yan&#305;nda durmaktad&#305;r.&nbsp;<strong>Kalekap&#305;s&#305; Meydan&#305;'ndaki</strong>&nbsp;saat kulesi&nbsp;de eski kentin kulelerinin bir par&ccedil;as&#305;yd&#305;.&nbsp;Sel&ccedil;uklu Sultan&#305; Alaeddin Keykubat taraf&#305;ndan 13. y&uuml;zy&#305;lda yapt&#305;r&#305;lan kent merkezinde&nbsp;<strong>Yivli Minare Camii'nin</strong>&nbsp;zarif, oluklu minaresi,&nbsp;Antalya'n&#305;n simgesi haline geldi.&nbsp;Kalei&ccedil;i il&ccedil;esinde&nbsp;bulunan&nbsp;<strong>Karatay Medresesi</strong>&nbsp;, ayn&#305; d&ouml;nemden Sel&ccedil;uklu ta&#351; oymac&#305;l&#305;&#287;&#305;n&#305;n en iyi &ouml;rne&#287;ini g&ouml;stermektedir.</p>
<p align="center" class="style2">Kentteki en &ouml;nemli iki Osmanl&#305; camisi&nbsp;, &ccedil;ini dekorasyonu ile dikkat &ccedil;eken&nbsp;16. y&uuml;zy&#305;l&nbsp;<strong>Murat Pa&#351;a Camii</strong>&nbsp;ve 18. y&uuml;zy&#305;l&nbsp;<strong>Tekeli Mehmet Pa&#351;a Camii'dir</strong>&nbsp;.&nbsp;Yat liman&#305;na kom&#351;u, 19. y&uuml;zy&#305;ldan kalma cazip&nbsp;<strong>&#304;skele Camii</strong>&nbsp;, kesme ta&#351;tan yap&#305;lm&#305;&#351;t&#305;r ve do&#287;al bir yay &uuml;zerinde d&ouml;rt s&uuml;tun &uuml;zerine kuruludur.&nbsp;<strong>H&#305;d&#305;rl&#305;k Kulesi</strong>&nbsp;(kule) muhtemelen ikinci y&uuml;zy&#305;lda deniz feneri olarak in&#351;a edilmi&#351;tir.&nbsp;<strong>Kesik Minareli Cami</strong>Daha &ouml;nce bir kilise olan, &#351;ehrin uzun tarihine tan&#305;kl&#305;k ediyor.&nbsp;G&uuml;ney sahil &#351;eridinin b&uuml;y&uuml;k k&#305;sm&#305; Antalya ili s&#305;n&#305;rlar&#305; i&ccedil;erisindedir.&nbsp;A&#287;a&ccedil;lar&#305;n aras&#305;na gizlenmi&#351; antik kentler, yemye&#351;il yaylalar ve oksijen bak&#305;m&#305;ndan zengin havas&#305; olan ormanlar, trekking rotalar&#305; ve g&uuml;zel plajlar ile Antalya, bekledi&#287;inizden &ccedil;ok daha fazlas&#305;n&#305; sunan bir tatil cennetidir.</p>
<form id="form1" name="form1" method="post" action="index.html">
  <div align="center">
    <input type="submit" name="Submit" value="ANASAYFA" />
  </div>
</form>
<p align="center" class="style2">&nbsp;</p>
<p align="center">&nbsp;	</p>
</body>
</html>
