<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-size: xx-large;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<div align="center">
  <p><img src="images/ayvalik-gezi-rehberi.jpg" width="982" height="357" /></p>
  <p class="style1">AYVALIK</p>
  <p><strong>Ayval&#305;k</strong>&nbsp;,&nbsp;T&uuml;rkiye'nin Ege B&ouml;lgesi'ndeki&nbsp;<strong>Bal&#305;kesir</strong>&nbsp;ilinin&nbsp;bir il&ccedil;esidir&nbsp;ve &uuml;lkenin h&#305;zla geli&#351;mekte olan ancak halen b&uuml;y&uuml;k oranda el de&#287;memi&#351; turizm destinasyonlar&#305;ndan biridir.&nbsp;Etkileyici co&#287;rafya, b&ouml;lgenin temiz ve temiz havas&#305;nda yeti&#351;en &ccedil;am ormanlar&#305; ve zeytin bah&ccedil;eleri ile tamamlanmaktad&#305;r.&nbsp;Midilli adas&#305; k&ouml;rfezin hemen kar&#351;&#305;s&#305;ndad&#305;r ve&nbsp;24 k&uuml;&ccedil;&uuml;k adadan olu&#351;an&nbsp;<strong>Ayval&#305;k Tak&#305;madalar&#305;</strong>&nbsp;&#351;ehri ku&#351;at&#305;r.&nbsp;&#304;l&ccedil;e, bat&#305;da denizi, kuzey s&#305;n&#305;r&#305;nda G&ouml;me&ccedil; il&ccedil;esi, g&uuml;neyde &#304;zmir &#304;linin Dikili il&ccedil;esi ve do&#287;uda &#304;zmir &#304;linin Bergama il&ccedil;esi ile birlikte Ege Deniz K&#305;y&#305;s&#305;nda yer almaktad&#305;r.</p>
  <h3>Ayval&#305;k Evleri</h3>
  <p>Ayval&#305;k, ola&#287;an&uuml;st&uuml; do&#287;al g&uuml;zelli&#287;in ortas&#305;nda tarihi bir kentin e&#351;siz atmosferine sahiptir.&nbsp;18. ve 19. y&uuml;zy&#305;l ya&#351;am&#305;n&#305;n izleri hala sokaklarda g&ouml;r&uuml;lebilmektedir.&nbsp;&#304;l&ccedil;enin bal&#305;k&ccedil;&#305;l&#305;k k&uuml;lt&uuml;r&uuml; ve di&#287;er denizcilik etkinlikleri, zeytin yeti&#351;tiricili&#287;i ve&nbsp;<strong>zeytinya&#287;&#305;</strong>presleme sadece ekonomiyi de&#287;il, b&ouml;lgenin ya&#351;am&#305;n&#305; da derinden &#351;ekillendirdi.&nbsp;Ayval&#305;k'taki ev ve &#351;ehir hayat&#305;, ebedi Akdeniz k&uuml;lt&uuml;r&uuml; hissini ta&#351;&#305;r.&nbsp;Sokaklar, insanlar&#305;n denizle ili&#351;kisi ve mimari, &#304;talya, &#304;spanya ve Yunanistan'&#305;n ortak ruhunu ta&#351;&#305;yor.&nbsp;Evlerin kap&#305; ve pencereleri geni&#351; ve y&uuml;ksektir; i&ccedil; ve d&#305;&#351; mek&acirc;nlar deniz ile korelasyonlar&#305;na g&ouml;re d&uuml;zenlenmi&#351;tir.&nbsp;Sokaklar k&#305;y&#305; &#351;eridine dik olarak d&ouml;&#351;enmi&#351;tir ve k&#305;y&#305; &#351;eridine paralel uzanan caddeler taraf&#305;ndan olu&#351;turulan bir &#305;zgara, b&ouml;lgenin antik kentleriyle s&uuml;reklili&#287;i yans&#305;tmaktad&#305;r.&nbsp;&Ouml;n cephe s&uuml;slemelerinde&nbsp;Sar&#305;msakl&#305; Yar&#305;madas&#305;'ndan ta&#351; oca&#287;&#305; olan ve yerel olarak&nbsp;<strong>sar&#305;msakl&#305; ta&#351;</strong>&nbsp;olarak adland&#305;r&#305;lan yerel volkanik ruff ta&#351;&#305;&nbsp;&ouml;n cephe s&uuml;slemelerinde kullan&#305;lm&#305;&#351; ve&nbsp;<strong>buran&#305;n</strong>&nbsp;karakteristik &ouml;zelli&#287;i olarak kabul edilmi&#351;tir.<strong>Ayval&#305;k Evleri</strong>&nbsp;.</p>
  <p>&nbsp;</p>
  <p>S&uuml;tunlar, dekorasyonlar, duvar panelleri, pencereler, kap&#305; kollar&#305; ve ziller gibi &#304;yonik ve Korint stillerinden &ouml;d&uuml;n&ccedil; ald&#305;&#287;&#305; unsurlar i&ccedil;in Ayval&#305;k mimarisi dikkat &ccedil;ekmektedir.&nbsp;Evlerin zemin katlar&#305;nda geni&#351; bir giri&#351; hol&uuml; bulunmaktad&#305;r.&nbsp;Bodrum katlar, devasa pi&#351;mi&#351; toprak zeytinya&#287;l&#305; kavanozlar&#305;n&#305;n belirgin bir konumda oldu&#287;u d&uuml;kkanlar veya depolar olarak kullan&#305;lmaktad&#305;r.&nbsp;Kuru mevsimde su talebini kar&#351;&#305;lamak i&ccedil;in zemin katlar&#305;n alt&#305;na b&uuml;y&uuml;k sarn&#305;&ccedil;lar in&#351;a edildi.&nbsp;Ayval&#305;k Evleri'nin bir di&#287;er karakteristik &ouml;zelli&#287;i, zemin kat&#305;n kiri&#351;lerini ta&#351;&#305;yan sedir a&#287;ac&#305;n&#305;n g&ouml;vdesinden yap&#305;lm&#305;&#351; b&uuml;y&uuml;k bir kiri&#351;.&nbsp;Evin a&#287;&#305;r y&uuml;k&uuml;n&uuml; ta&#351;&#305;rken, sedir kiri&#351;i ayn&#305; zamanda nemin d&uuml;zenlenmesine yard&#305;mc&#305; olur.&nbsp;Evlerin tavanlar&#305;, boyand&#305;klar&#305; d&ouml;nemin &ouml;zelliklerini yans&#305;tan resimlerle dekore edilmi&#351;tir.</p>
  <form id="form1" name="form1" method="post" action="index.html">
    <input type="submit" name="Submit" value="ANASAYFA" />
    </form>
  <p>&nbsp;</p>
  <p class="style1">&nbsp;</p>
</div>
</body>
</html>
