<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {font-size: xx-large}
-->
</style>
</head>

<body>
<div align="center">
  <p><img src="images/BERGAMA1.jpg" width="1106" height="491" /></p>
  <p class="style1">BERGAMA</p>
  <h3>&#304;lklerin &#350;ehri</h3>
  <p>Her y&#305;l yakla&#351;&#305;k bir milyon insan Bergama'y&#305; ve tarihinin pek &ccedil;ok ilkesine tan&#305;k olan antik kent Pergamon'un kal&#305;nt&#305;lar&#305;n&#305; ziyaret eder.&nbsp;Bunlardan en &ouml;nemlilerinden biri&nbsp;<strong>ilk defa par&#351;&ouml;men kullan&#305;m&#305;yd&#305;</strong>&nbsp;.&nbsp;Senaryonun icat edilmesi, insanl&#305;k tarihi i&ccedil;in b&uuml;y&uuml;k bir at&#305;l&#305;m olmu&#351;tur ve par&#351;&ouml;menlerin inovasyonu, bir ortam yaratt&#305;&#287;&#305;ndan, senaryolar&#305;n h&#305;zl&#305; ve kararl&#305; bir &#351;ekilde kaydedilmesini sa&#287;layan olduk&ccedil;a &ouml;nemliydi.&nbsp;Par&#351;&ouml;men geli&#351;imi, Pergamon'un d&uuml;nyaca &uuml;nl&uuml; &#304;skenderiye k&uuml;t&uuml;phanesine rakip olan bir el yazmas&#305; k&uuml;t&uuml;phanesi olu&#351;turmas&#305;na izin verdi ve kenti &#304;.&Ouml;. 2. y&uuml;zy&#305;lda &ouml;nemli bir sanat ve bilim merkezi olarak geli&#351;tirmenin yolunu a&ccedil;t&#305;.&nbsp;Pergamon, ilk&nbsp;<strong>Hristiyanl&#305;&#287;&#305;n</strong>&nbsp;ilk&nbsp;<strong>yedi kilisesinden</strong>&nbsp;birine sahipti&nbsp;ve ad&#305; Kutsal Kitap'ta ge&ccedil;iyor.&nbsp;<strong>ilk tiyatro</strong>ah&#351;ap bir a&#351;amada;&nbsp;<strong>ilk sendika</strong>&nbsp;;&nbsp;<strong>ilk pazar kanunu</strong>&nbsp;;&nbsp;<strong>ilk kamu binas&#305; d&uuml;zenlemesi</strong>&nbsp;;&nbsp;<strong>ilk grev ve toplu i&#351; s&ouml;zle&#351;mesi</strong>&nbsp;Pergamon tarihinde ger&ccedil;ekle&#351;en ilklerin aras&#305;ndayd&#305;.</p>
  <h3>A&ccedil;&#305;k hava m&uuml;zesi</h3>
  <p>T&uuml;m dini, sosyal ve ticari yap&#305;lardan olu&#351;an antik Bergama'n&#305;n temel kal&#305;nt&#305;lar&#305; akropoldedir ve bunlardan en dikkat &ccedil;ekici&nbsp;olan&#305;, o d&ouml;nemde d&uuml;nyan&#305;n en b&uuml;y&uuml;klerinden biri olan ve bir ev sahipli&#287;ine ev sahipli&#287;i yapan&nbsp;<strong>Pergamon K&uuml;t&uuml;phanesi</strong>&nbsp;kal&#305;nt&#305;lar&#305;d&#305;r.&nbsp;200 bin el yazmas&#305; koleksiyonu;&nbsp;izleyicinin&nbsp;<strong>Pergamon Vadisi'nin</strong>&nbsp;g&ouml;rkemli manzaras&#305;n&#305; ya&#351;ad&#305;&#287;&#305; on bin ki&#351;ilik tiyatro&nbsp;;&nbsp;Athena Tap&#305;na&#287;&#305; ve Dionysos Tap&#305;na&#287;&#305;;&nbsp;Trajan Tap&#305;na&#287;&#305;;&nbsp;Hellenistik D&ouml;nem'in en &ouml;nemli &ouml;&#287;renme kurumlar&#305;ndan biri olan Pergamon Spor Salonu;&nbsp;ve, Pergamon Kraliyet Saraylar&#305;.&nbsp;<strong>Akropol'de</strong>&nbsp;B&uuml;y&uuml;k Bergama Bazan&#305; veya Zeus Suna&#287;&#305; da g&ouml;r&uuml;lebilir..&nbsp;Ancak Altar'&#305;n b&uuml;t&uuml;n &uuml;st yap&#305;s&#305; Osmanl&#305;'n&#305;n son d&ouml;nemlerinde s&ouml;k&uuml;lm&uuml;&#351; ve Almanya'ya ta&#351;&#305;nm&#305;&#351;t&#305;r ve &#351;u anda Berlin'de sergilenmektedir - Altar ve frizleri Hellenistik D&ouml;nem'de Pergamon'un sanat ve mimarisinin en g&uuml;zel &ouml;rneklerini g&ouml;stermektedir.&nbsp;Antik &Ccedil;a&#287;'&#305;n ba&#351;l&#305;ca &#351;ifa merkezlerinden biri olan Asclepius Tap&#305;na&#287;&#305;, hastalara su sesi, &ccedil;amur banyosu ve &#351;ifal&#305; bir yay&#305;n sular&#305; ile tedavi edildi.&nbsp;Pergamon, &#351;ehri t&#305;p ve farmakoloji tarihinde de &ouml;ne &ccedil;&#305;karan farmakoloji babas&#305; olan doktor Galen'in evi idi.&nbsp;M&#305;s&#305;r tanr&#305;lar&#305;na adanan Serapis Tap&#305;na&#287;&#305;, Roma d&ouml;neminin ana yap&#305;lar&#305;ndan biriydi ve kullan&#305;lan tu&#287;lalar&#305;n renginden dolay&#305; K&#305;rm&#305;z&#305; Bazilika olarak an&#305;l&#305;yordu.&nbsp;Bizans d&ouml;neminde g&ouml;ze &ccedil;arpan bu devasa yap&#305; kiliseye d&ouml;n&uuml;&#351;t&uuml;r&uuml;lm&uuml;&#351;,</p>
  <form id="form1" name="form1" method="post" action="index.html">
    <input type="submit" name="Submit" value="ANASAYFA" />
    </form>
  <p class="style1">&nbsp;</p>
</div>
</body>
</html>
