<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {font-size: xx-large}
.style2 {font-size: 16px}
-->
</style>
</head>

<body>
<div align="center">
  <p><img src="images/demre2.jpg" width="1110" height="351" /></p>
  <p class="style1">DEMRE VE PATARA </p>
  <p><strong>Noel Baba</strong>&nbsp;k&#305;rm&#305;z&#305;-beyaz-k&#305;yafet giyen ve &ccedil;ocuklara hediyeler ta&#351;&#305;yan ren geyi&#287;i u&ccedil;an bir ekip taraf&#305;ndan &ccedil;ekilen bir k&#305;zak s&uuml;r&uuml;&#351; ya&#351;l&#305; bir adam olarak tasvir edilir, asl&#305;nda&nbsp;<strong>Saint Nicholas</strong>&nbsp;do&#287;dum ve b&uuml;y&uuml;d&uuml;m, elde, bir piskopos olmak ya&#351;ad&#305; azizlik ve nihayet g&uuml;n&uuml;m&uuml;z T&uuml;rkiye s&#305;n&#305;rlar&#305; i&ccedil;erisinde olan topra&#287;a g&ouml;m&uuml;l&uuml;d&uuml;r.</p>
  <p>Bir&ccedil;ok &ccedil;ocukluk hat&#305;ras&#305;na kar&#305;&#351;an Saint Nicholas, T&uuml;rkiye'nin bir par&ccedil;as&#305; olan topraklarda do&#287;du ve hayat&#305;n&#305; ya&#351;ad&#305;.&nbsp;Do&#287;um yeri,&nbsp;<strong>Antalya</strong>&nbsp;iline&nbsp;ba&#287;l&#305;&nbsp;<strong>Gelemi&#351;</strong>&nbsp;k&ouml;y&uuml;ne&nbsp;biti&#351;ik olan&nbsp;antik&nbsp;<strong>Patara</strong>&nbsp;&#351;ehridir&nbsp;.&nbsp;E&#287;itiminin ard&#305;ndan Saint Nicholas&nbsp;, bug&uuml;n&nbsp;<strong>Demre</strong>&nbsp;kasabas&#305;&nbsp;olan&nbsp;<strong>Myra'n&#305;n</strong>&nbsp;piskoposu oldu&nbsp;.&nbsp;Demre'de mezar&#305;n&#305; da bar&#305;nd&#305;ran Aziz Nikolaos'un an&#305;s&#305;na in&#351;a edilmi&#351; bir kilise var.&nbsp;T&uuml;rkiye'ye yapt&#305;&#287;&#305;n&#305;z ziyarette, birka&ccedil; g&uuml;nde t&uuml;m yerle&#351;meleri ziyaret ederek Saint Nicholas'&#305;n izlerini takip edebilir ve size sunduklar&#305; do&#287;al g&uuml;zelli&#287;in ve tarihi miras&#305;n tad&#305;n&#305; &ccedil;&#305;karabilirsiniz.</p>
  <h3>&nbsp;</h3>
  <h3>Patara: Noel Baba'n&#305;n Do&#287;du&#287;u Yer</h3>
  <p class="style2">&#304;ken&nbsp;<strong>Demre</strong>&nbsp;orada piskopostu gibi en Saint Nicholas ile yerle&#351;im ili&#351;kilidir ve onun ad&#305;n&#305; ve mezar&#305;n&#305;n ta&#351;&#305;yan kilise vard&#305;r onun do&#287;um yeri&nbsp;<strong>Patara</strong>&nbsp;onun gen&ccedil;li&#287;ini ge&ccedil;irdi&#287;i da aziz hat&#305;ras&#305;n&#305; onad&#305;.&nbsp;Saint Nicholas mucizelerinin ger&ccedil;ekle&#351;ti&#287;i &#351;ehir Patara idi.&nbsp;Patara,&nbsp;<strong>Likya Birli&#287;i'nin ba&#351;kenti</strong>idi&nbsp;ve ola&#287;an&uuml;st&uuml; iyi korunmu&#351; kal&#305;nt&#305;lar dikkatinizi &ccedil;ekerdi.&nbsp;En &ccedil;ok ziyaret edilen yap&#305;lar&nbsp;<strong>Tiyatro</strong>&nbsp;, restore edilmi&#351;&nbsp;<strong>Boule (belediye binas&#305;), I&#351;&#305;k Evi, Zafer Kemeri, s&uuml;tunlu cadde, bir tap&#305;nak ve &ccedil;ok say&#305;da &#351;apeldir.</strong>.&nbsp;Antik kentin b&uuml;y&uuml;k bir k&#305;sm&#305; Akdeniz'in ta&#351;&#305;d&#305;&#287;&#305; kum tepelerinin alt&#305;na g&ouml;m&uuml;lm&uuml;&#351;t&uuml;r.&nbsp;De&#287;i&#351;en kumlar ticari Patara liman&#305;n&#305; kullan&#305;lamaz hale getirirken, ayn&#305; zamanda t&uuml;m Akdeniz k&#305;y&#305;lar&#305;n&#305;n en uzun ve en g&uuml;zel plajlar&#305;ndan birini yaratt&#305;.&nbsp;Patara ziyaretiniz s&#305;ras&#305;nda antik kal&#305;nt&#305;lara geziler yapabilir,&nbsp;<strong>deniz kaplumba&#287;as&#305;</strong>&nbsp;yuvalar&#305;n&#305;n&nbsp;<strong>(Caretta caretta)</strong>&nbsp;yuva yeri olarak bilinen plajda g&uuml;ne&#351;in ve denizin tad&#305;n&#305; &ccedil;&#305;karabilirsiniz&nbsp;.</p>
  <form id="form1" name="form1" method="post" action="index.html">
    <input type="submit" name="Submit" value="ANASAYFA" />
    </form>
  <p class="style1">&nbsp;</p>
</div>
</body>
</html>
