<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {font-size: xx-large}
-->
</style>
</head>

<body>
<div align="center">
  <p><img src="images/D&#304;D&#304;M.jpg" width="1100" height="329" /></p>
  <p class="style1">D&#304;D&#304;M  </p>
  <p><a href="https://hometurkey.com/en/destinations/aydin" target="_blank">Ayd&#305;n</a>&nbsp;kentine bir saatlik s&uuml;r&uuml;&#351; mesafesinde bulunan&nbsp;<strong>Didim</strong>&nbsp;,&nbsp;T&uuml;rkiye'nin en &ouml;nemli tatil yerlerinden biridir.&nbsp;Zengin bir k&uuml;lt&uuml;rel mirasa, alt&#305;n renkli kumsallara ve her biri bir do&#287;a harikas&#305; olan karma&#351;&#305;k koylar&#305;n k&#305;y&#305;lar&#305;na sahiptir.&nbsp;<strong>Apollon Tap&#305;na&#287;&#305;</strong>&nbsp;Didim antik d&uuml;nyan&#305;n en b&uuml;y&uuml;k ve en iyi korunmu&#351; tap&#305;naklar&#305;ndan biridir.&nbsp;Ege sahilinde g&uuml;zel&nbsp;<strong>Alt&#305;nkum'dan</strong>&nbsp;daha iyi birka&ccedil; plaj var.ve y&uuml;zmenin keyfini &ccedil;&#305;karmak i&ccedil;in pitoresk koylardan birine tekne turunda atlamak kolayd&#305;r.&nbsp;B&uuml;y&uuml;leyici antik kentler ve muhte&#351;em do&#287;a harikalar&#305; sizi bekliyor.&nbsp;Didim bir &ouml;&#287;&uuml;t&uuml;lm&uuml;&#351; yaz tatil beldesi de&#287;il: turistik yerler sadece bir ba&#351;lang&#305;&ccedil;.&nbsp;&#350;ehrin canl&#305; hayat&#305;, yaz sezonu kapand&#305;ktan sonra da devam ediyor.&nbsp;Eski &#304;ngiliz Avrupal&#305;lar ba&#351;ta olmak &uuml;zere &#304;ngilizler olmak &uuml;zere b&uuml;y&uuml;k topluluklar Didim'e yerle&#351;tiler ve sonu&ccedil; olarak al&#305;&#351;veri&#351; merkezleri, pazarlar ve s&uuml;permarketler y&#305;l boyunca hareketli uluslararas&#305; faaliyetlerle doludur.</p>
  <h3>Didim'in En B&uuml;y&uuml;k An&#305;t&#305;: Apollo Tap&#305;na&#287;&#305; (Didymaion)</h3>
  <p><strong>Antik Didyma</strong>&nbsp;, antik d&ouml;nemin en &uuml;nl&uuml; orac&#305;lar&#305;ndan birine ev sahipli&#287;i yap&#305;yordu.&nbsp;Kutsal alan &#351;anl&#305; Milet kentinin bir par&ccedil;as&#305;yd&#305;.&nbsp;Gelece&#287;in vizyonu i&ccedil;in endi&#351;eli ziyaret&ccedil;iler &ldquo;Oracles Tap&#305;na&#287;&#305;&rdquo; na ak&#305;n etti.&nbsp;Apollon Tap&#305;na&#287;&#305; g&uuml;ne&#351;, sanat, m&uuml;zik ve kehanet tanr&#305;s&#305;n&#305; onurland&#305;rd&#305;.&nbsp;Ziyaret&ccedil;ilerin oracles'in y&#305;kt&#305;&#287;&#305; gelece&#287;in &#351;ifreli omenselerini hevesle dinledikleri antik d&uuml;nyan&#305;n en sayg&#305;n oraclesinden biri haline geldi.</p>
  <p><strong>Apollon Tap&#305;na&#287;&#305;'n&#305;n</strong>&nbsp;kurucu efsanesi,&nbsp;kehanetin s&#305;rlar&#305;n&#305; tanr&#305;n&#305;n kendisinden &ouml;&#287;renen &ccedil;oban Branchos'la ilgilidir.&nbsp;Tap&#305;nak aslen 8 in&#351;a edilmi&#351;&nbsp;inci&nbsp;y&uuml;zy&#305;lda ve kutsal efsanevi Brankhos'a soyundan geldiklerini iddia Brahchiadae taraf&#305;ndan uyguland&#305;.&nbsp;Zaman i&ccedil;inde, kehanetler tahminlerinin do&#287;rulu&#287;u ile me&#351;hur oldu, ziyaret&ccedil;iler uzak devletlerden devlet adamlar&#305; ve devletle ilgili konularda kehanete dan&#305;&#351;an devlet adamlar&#305; ve sava&#351; planlar&#305; i&ccedil;erdi.</p>
  <form id="form1" name="form1" method="post" action="index.html">
    <input type="submit" name="Submit" value="ANASAYFA" />
    </form>
  <p class="style1">&nbsp;</p>
</div>
</body>
</html>
