<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style2 {font-size: 20px}
.style3 {font-size: 30px}
.style4 {font-size: xx-large}
-->
</style></head>

<body>
<div align="center">
  <p><img src="images/turizm.jpg" width="693" height="502" /></p>
  <h4 class="style3"><span class="style4">Turizm nedir? Turizmin &ouml;zellikleri nelerdir?</span></h4>
  <h4 class="style3"><span class="style4"> Turizmin &ouml;nemi, turizm &ccedil;e&#351;itleri, turizm ile ilgili bilgi</span>.</h4>
  <p>&nbsp;</p>
  <p><span class="style2"><strong>Turizm,</strong>&nbsp;bir &uuml;lkenin do&#287;al, tarihsel ve k&uuml;lt&uuml;rel g&uuml;zelliklerini ve de&#287;erlerini g&ouml;rmek &uuml;zere, zevk i&ccedil;in yap&#305;lan gezidir. Bu s&ouml;zc&uuml;k ilk kez 19. y&uuml;zy&#305;lda baz&#305; &#304;ngilizlerin Avrupa&rsquo;n&#305;n &ouml;teki &uuml;lkelerine yapt&#305;klar&#305; yolculuklar i&ccedil;in kullan&#305;ld&#305; ve daha sonra yayg&#305;nla&#351;arak genel bir anlam kazand&#305;. Ba&#351;lang&#305;&ccedil;ta &ouml;zellikle ayr&#305;cal&#305;kl&#305; s&#305;n&#305;flar (zenginler) taraf&#305;ndan uygulanan turizm, ula&#351;&#305;m ve yer de&#287;i&#351;tirmenin (rahatl&#305;k, h&#305;zl&#305;l&#305;k, g&uuml;venlik vb) s&uuml;rekli olarak geli&#351;mesi sonucunda b&uuml;y&uuml;k bir geli&#351;me g&ouml;sterdi; ayr&#305;ca herkesin tatil yapmas&#305;na olanak sa&#287;layan toplumsal ilerlemeler bu geli&#351;meyi daha da h&#305;zland&#305;rd&#305;. G&uuml;n&uuml;m&uuml;zde halk kitlelerine mal olan turizmin &ccedil;e&#351;itli uygulama bi&ccedil;imleri vard&#305;r: E&#287;lence turizmi; iklim ve &#305;l&#305;ca turizmi; spor turizmi (da&#287;c&#305;l&#305;k vb); dinsel nitelikli turizm (hac) vb. G&uuml;n&uuml;m&uuml;zde turizm, rahat yolculuk edebilme &ouml;zelli&#287;inin yan&#305; s&#305;ra, &ouml;zellikle turisti iyi a&#287;&#305;rlama end&uuml;strisi niteli&#287;ini kazanm&#305;&#351;t&#305;r; turistleri iyi bir bi&ccedil;imde a&#287;&#305;rlama olanaklar&#305;na sahip olan &uuml;lkeler, g&uuml;n&uuml;m&uuml;zde turizmden &ccedil;ok b&uuml;y&uuml;k gelirler, hem de d&ouml;viz olarak elde ederler. Turizm gerek ekonomik a&ccedil;&#305;dan gerekse uygarl&#305;k, sa&#287;l&#305;k ve toplumsal a&ccedil;&#305;lardan b&uuml;y&uuml;k &ouml;nem ta&#351;&#305;r. Turizmin geli&#351;ti&#287;i yerlerde ta&#351;&#305;mac&#305;l&#305;k (tren, otob&uuml;s, u&ccedil;ak, vb), a&#287;&#305;rlamayla ilgili &ccedil;e&#351;itli i&#351;letmecilikler (otel, motel, lokanta, pansiyon, plaj, kamping vb), an&#305; e&#351;ya ticareti ve baz&#305; yerel el sanatlar&#305; h&#305;zla geli&#351;ip canlanmaktad&#305;r. Yabanc&#305; turistler, gelmi&#351; olduklar&#305; &uuml;lkeye b&uuml;y&uuml;k &ouml;l&ccedil;&uuml;de d&ouml;viz b&#305;rakarak &uuml;lkenin d&#305;&#351; ticaret dengesine olumlu katk&#305;da bulunur. Ayr&#305;ca turizm sayesinde uluslar aras&#305;nda dostluk ba&#287;lar&#305; kurulur.</span></p>
  <p class="style2">T&uuml;rkiye olduk&ccedil;a b&uuml;y&uuml;k bir turizm potansiyeline sahiptir. Gerek do&#287;al g&uuml;zellikleri gerekse tarihsel zenginlikleri d&uuml;nyaya tan&#305;t&#305;ld&#305;k&ccedil;a &uuml;lkemize gelen turist say&#305;s&#305;nda b&uuml;y&uuml;k bir art&#305;&#351; g&ouml;zlendi. Buna ko&#351;ut olarak turist konaklama tesisleri de h&#305;zla &ccedil;o&#287;ald&#305;. Dumans&#305;z sanayi diye bilinen turizmi geli&#351;tirmek, turistik tesislerimizi artt&#305;rmak ve &uuml;lkemizi tan&#305;tmak i&ccedil;in &ccedil;al&#305;&#351;malar her daim devam etmektedir.</p>
  <form id="form1" name="form1" method="post" action="index.html">
    <input type="submit" name="Submit" value="ANASAYFA" />
    </form>
  <p class="style2">&nbsp;</p>
</div>
</body>
</html>
