<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {font-size: xx-large}
-->
</style>
</head>

<body>
<div align="center">
  <p><img src="images/HATTU&#350;A&#350;_files/a34ab642-5643-4e7f-9af8-2a59e9d5046b.jpg" width="1136" height="393" /></p>
  <p class="style1">HATTU&#350;A&#350;</p>
  <p>S&#305;n&#305;rlar&#305; i&ccedil;inde yer alan&nbsp;<strong>Bo&#287;azkale &#304;l&ccedil;esi</strong>&nbsp;, g&uuml;neybat&#305;s&#305;ndaki&nbsp;<strong>&Ccedil;orum'un</strong>&nbsp;,&nbsp;<strong>Hattu&#351;a&#351;</strong>&nbsp;ba&#351;kenti olarak g&ouml;rev yapm&#305;&#351;&nbsp;<strong>Hitit &#304;mparatorlu&#287;u'nun</strong>&nbsp;180 hektarl&#305;k engebeli ve kayal&#305;k arazi &uuml;zerinde uzanan, 1650-1200 y&#305;llar&#305; aras&#305;nda, 450 y&#305;ld&#305;r.&nbsp;Hitit &#304;mparatorlu&#287;u d&ouml;neminde, bu g&ouml;rkemli &#351;ehir, belirli aral&#305;klarla y&uuml;ksek kulelere sahip 6 kilometre uzunlu&#287;unda surlarla &ccedil;evrilidir.&nbsp;Bu duvarlar&#305;n i&ccedil;inden ge&ccedil;en an&#305;tsal ge&ccedil;itler eski zamanlarda giri&#351; ve &ccedil;&#305;k&#305;&#351;lar&#305; m&uuml;mk&uuml;n k&#305;lm&#305;&#351;t&#305;r.&nbsp;<strong>Aslanl&#305; Kap&#305; (&uuml;zerinde aslan heykelleri olan Aslan Aslan Kap&#305;s&#305;)</strong>&nbsp;,&nbsp;<strong>Sfenks Kap&#305;s&#305;</strong>&nbsp;ve&nbsp;<strong>Kraliyet Kap&#305;s&#305;</strong>&nbsp;gibi kap&#305;lary&uuml;ksek bir yetenek ve hassas ta&#351; ustal&#305;&#287;&#305;n&#305;n tad&#305;na i&#351;aret eden r&ouml;lyeflerle dekore edilmi&#351;tir.&nbsp;&#350;ehrin en uzak g&uuml;neyindeki duvarlar, kentin tac&#305; oldu&#287;u d&uuml;&#351;&uuml;n&uuml;len kaz&#305;kl&#305; bir toprak seviyesinden ge&ccedil;er.&nbsp;Buradaki merkezi noktada duran Sfenks Kap&#305;s&#305;n&#305;n hemen alt&#305;nda 71 metrelik bir potern t&uuml;neli kuruldu.&nbsp;Orjinal bir sistemle bug&uuml;ne kadar yap&#305;lan restorasyon &ccedil;al&#305;&#351;malar&#305;, zaman&#305;n bask&#305;s&#305;na kar&#351;&#305; duran antik ba&#351;kenti a&ccedil;&#305;k hava m&uuml;zesine d&ouml;n&uuml;&#351;t&uuml;rd&uuml;.</p>
  <h3>Bin Tanr&#305;n&#305;n Uluslar&#305;</h3>
  <p>Hitit &#304;mparatorlu&#287;u geni&#351; bir co&#287;rafyaya h&uuml;kmetti, farkl&#305; k&ouml;kenlerden bir&ccedil;ok insana h&uuml;kmediyordu.&nbsp;Siyasi bir tercih olarak g&ouml;r&uuml;len bu te&#351;ebb&uuml;sle, farkl&#305; topluluklar&#305;n tanr&#305;lar&#305; resmi bir panteonun alt&#305;nda bir araya getirildi.&nbsp;Bunu yaparken,&nbsp;<strong>Hititlerin</strong>&nbsp;bask&#305;nl&#305;&#287;&#305; alt&#305;ndaki farkl&#305; topluluklar,&nbsp;merkezi bir g&uuml;&ccedil; alt&#305;nda birlikte ya&#351;amaya ba&#351;lad&#305;lar.&nbsp;Hint-Avrupa Hititleri, e&#351;siz k&uuml;lt&uuml;rel unsurlar&#305;yla birlikte, tan&#305;&#351;t&#305;&#287;&#305; ve kendilerinin kabul edebilece&#287;i &ccedil;e&#351;itli k&uuml;lt&uuml;rlerin bir&ccedil;ok k&uuml;lt&uuml;rel detay&#305;n&#305; benimsedi ve kendilerini&nbsp;<strong>Bin Tanr&#305;n&#305;n Ulusu</strong>&nbsp;olarak tan&#305;mlad&#305;lar&nbsp;.&nbsp;Hattusas sadece&nbsp;<strong>idari ba&#351;kent</strong>&nbsp;de&#287;il, ayn&#305; zamanda&nbsp;b&uuml;t&uuml;n &#304;mparatorlu&#287;un&nbsp;<strong>dini merkezi</strong>&nbsp;idi.&nbsp;Hititlerin &ouml;nde gelen 31 tap&#305;na&#287;&#305;ndan biri olarak,<strong>B&uuml;y&uuml;k Tap&#305;nak (B&uuml;y&uuml;k Mabet)</strong>&nbsp;onlar en powerful- olarak kabul &#304;ki tanr&#305;lara tapan burada yerdi&nbsp;<strong>Hatti F&#305;rt&#305;na Tanr&#305;s&#305;</strong>&nbsp;ve&nbsp;<strong>Arinna &#351;ehrinin G&uuml;ne&#351; Tanr&#305;&ccedil;a</strong>&nbsp;.&nbsp;En etkileyici kutsall&#305;k merkezi olan&nbsp;<strong>Yaz&#305;l&#305;kaya A&ccedil;&#305;k Hava Mabedi</strong>&nbsp;, &ouml;zellikle bahar aylar&#305;nda yeni y&#305;l kutlamalar&#305; i&ccedil;in kullan&#305;ld&#305;.&nbsp;Seri olarak, kayalara yaz&#305;lan &ouml;nde gelen tanr&#305;lar ve tanr&#305;&ccedil;alar, Hititlerin dini &ccedil;e&#351;itlili&#287;ini en iyi &#351;ekilde yans&#305;t&#305;yor.&nbsp;Anadolu topraklar&#305; Do&#287;u ile Bat&#305; aras&#305;ndaki ge&ccedil;it yolu oldu&#287;undan, Hititlerin kontrol&uuml; alt&#305;nda oldu&#287;undan, Mezopotamya'daki S&uuml;merler taraf&#305;ndan yarat&#305;lan mitolojik hikayeler ilk &ouml;nce Hurriyal&#305;lardan Hititlere ta&#351;&#305;nm&#305;&#351;t&#305;r.&nbsp;Sonra Hititler onlar&#305; daha ileri g&ouml;t&uuml;rd&uuml; ve onlar&#305; Eski Yunan Uygarl&#305;&#287;&#305;na ta&#351;&#305;d&#305;.</p>
  <form id="form1" name="form1" method="post" action="index.html">
    <input type="submit" name="Submit" value="ANASAYFA" />
    </form>
  <p class="style1">&nbsp;</p>
</div>
</body>
</html>
