<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {font-size: xx-large}
-->
</style>
</head>

<body>
<div align="center">
  <p><span class="style1"><img src="images/&#304;STANBUL.jpg" width="927" height="448" /></span></p>
  <p class="style1">&#304;STANBUL</p>
  <p>Bir kol uzanarak ile&nbsp;<strong>Asya</strong>&nbsp;ve di&#287;er&nbsp;<strong>Avrupa</strong>&nbsp;,&nbsp;<strong>&#304;stanbul</strong>&nbsp;iki k&#305;ta &uuml;zerine kurulmu&#351; d&uuml;nyadaki tek &#351;ehirdir.&nbsp;Bo&#287;az, &#351;ehrin kalbine Karadeniz, Marmara Denizi ve Hali&ccedil;'in sular&#305;nda ders veriyor.</p>
  <p>&#304;stanbul'un kaderi, hayati stratejik konumu ve b&uuml;y&uuml;leyici do&#287;al g&uuml;zelli&#287;i ile m&uuml;h&uuml;rlendi.&nbsp;1500 y&#305;ldan fazla bir s&uuml;re boyunca &uuml;&ccedil; imparatorlu&#287;un ba&#351;kentiydi:&nbsp;<strong>Roma</strong>&nbsp;,&nbsp;<strong>Bizans</strong>&nbsp;ve&nbsp;<strong>Osmanl&#305; &#304;mparatorlu&#287;u</strong>&nbsp;.&nbsp;Muhte&#351;em an&#305;tlarla buna g&ouml;re g&uuml;zelle&#351;tirildi ve &ccedil;e&#351;itli k&uuml;lt&uuml;rlerin, uluslar&#305;n ve dinlerin birbirine kar&#305;&#351;t&#305;&#287;&#305; bir metropol oldu.&nbsp;Bu k&uuml;lt&uuml;rler, milletler ve dinler, &#304;stanbul mozai&#287;ini olu&#351;turan k&uuml;&ccedil;&uuml;k par&ccedil;alard&#305;r.</p>
  <p>&#304;stanbul'un en &ouml;nemli yap&#305; i&#351;leri Bizans d&ouml;neminde ba&#351;lam&#305;&#351; ve kent&nbsp;<strong>Osmanl&#305; &#304;mparatorlu&#287;u</strong>g&uuml;nlerinde daha da s&uuml;slenmi&#351;tir&nbsp;.</p>
  <h3>Birlikte Modern ve Geleneksel</h3>
  <p>Ziyaret&ccedil;ilerini b&uuml;y&uuml;leyen &#304;stanbul'un s&#305;n&#305;rs&#305;z &ccedil;e&#351;ididir.&nbsp;M&uuml;zeler, kiliseler, saraylar, camiler, &ccedil;ar&#351;&#305;lar ve do&#287;al g&uuml;zellikteki yerler say&#305;s&#305;zd&#305;r.&nbsp;Bo&#287;az'&#305;n bat&#305; k&#305;y&#305;lar&#305;nda g&uuml;nbat&#305;m&#305;nda dinlenirken ve di&#287;er k&#305;taya yans&#305;yan k&#305;rm&#305;z&#305; ak&#351;am &#305;&#351;&#305;&#287;&#305;n&#305; seyrederken, aniden ve derinden, neden bu kadar y&uuml;zy&#305;llar &ouml;nce yerle&#351;imcilerinin bu ola&#287;an&uuml;st&uuml; alanda bir &#351;ehir kurmay&#305; se&ccedil;ti&#287;ini anlayabilirsiniz.&nbsp;B&ouml;yle zamanlarda &#304;stanbul'un neden d&uuml;nyan&#305;n en g&ouml;rkemli &#351;ehirlerinden biri oldu&#287;unu g&ouml;rebilirsiniz.</p>
  <p>&#304;stanbul, T&uuml;rkiye'nin en geli&#351;mi&#351; ve en b&uuml;y&uuml;k &#351;ehridir ve insan yerle&#351;iminin tarihinin 400.000 y&#305;l &ouml;ncesine dayand&#305;&#287;&#305;n&#305; g&ouml;steren en son ke&#351;iflerle birlikte.&nbsp;&#304;stanbul&rsquo;un mor y&#305;llar&#305;, &#304;mparator Konstantin&rsquo;in &#351;ehri imparatorlu&#287;unun ba&#351;kenti ilan etmesiyle 330&rsquo;da ba&#351;lam&#305;&#351; olabilir - kraliyet moru, Bizans imparatorluk ailesinin rengidir.&nbsp;1453 y&#305;l&#305;na kadar, Osmanl&#305;lar taraf&#305;ndan fethedildi&#287;inde, &#351;ehir&nbsp;<strong>Bizans &#304;mparatorlu&#287;u'nun</strong>&nbsp;ba&#351;kenti olarak hizmet etti&nbsp;.&nbsp;Bizans d&ouml;neminde, &#304;stanbul, imparatorlu&#287;un y&#305;k&#305;ld&#305;&#287;&#305; y&#305;llarda bile, onu d&uuml;nyan&#305;n en g&ouml;rkemli &#351;ehri yapan bir&ccedil;ok an&#305;tla s&uuml;slenmi&#351;tir.</p>
</div>
<form id="form1" name="form1" method="post" action="index.html">
  <div align="center">
    <input type="submit" name="Submit" value="ANASAYFA" />
  </div>
</form>
<p align="center">&nbsp;</p>
</body>
</html>
