<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<div align="center">
  <p><img src="images/KAPADOKYA.jpg" width="910" height="533" /></p>
  <p>KAPADOKYA</p>
  <p><strong>Kapadokya</strong>&nbsp;b&ouml;lgesi,&nbsp;bir zamanlar aktif olan Orta Anadolu volkanik b&ouml;lgesinin ortas&#305;nda yer almaktad&#305;r.&nbsp;Milyonlarca y&#305;l &ouml;nce da&#287;lar&#305;n&#305;n &uuml;&ccedil;&uuml; -&nbsp;<strong>Erciyes</strong>&nbsp;,&nbsp;<strong>Hasanda&#287;</strong>&nbsp;ve&nbsp;<strong>G&uuml;ll&uuml;da&#287;</strong>&nbsp;- aktif volkanlard&#305;;&nbsp;Ger&ccedil;ekten de, bu aktivite tarih &ouml;ncesi tablolara g&ouml;re en az&#305;ndan Neolitik d&ouml;neme kadar devam etmi&#351;tir.</p>
  <p>Volkanik p&uuml;sk&uuml;rmeler o kadar g&uuml;&ccedil;l&uuml;yd&uuml; ki baz&#305; yerlerde lav kal&#305;nl&#305;&#287;&#305; 150 m'ye kadar &ccedil;&#305;km&#305;&#351;t&#305;.&nbsp;Milyonlarca y&#305;lda, volkanlar, r&uuml;zgar, ya&#287;mur ve buz, &#351;imdi Kapadokya olarak bildi&#287;imiz b&ouml;lgeyi yontdu.&nbsp;Peyzaj a&#351;&#305;n&#305;rken bazalt ta&#351;lar&#305; kald&#305; ve baz&#305;lar&#305; 45m y&uuml;ksekli&#287;e kadar ula&#351;an konik yap&#305;lar olu&#351;turdu.</p>
  <p>Y&ouml;re halk&#305;, bu e&#351;siz kaya olu&#351;umlar&#305;na&nbsp;<strong>&quot;peri bacalar&#305;&quot;</strong>&nbsp;ad&#305; verdi; bu, &ccedil;a&#287;lar boyunca s&uuml;ren bir isim.&nbsp;Do&#287;a dekor d&uuml;zenlemek i&ccedil;in ilk sanat&ccedil;&#305; olsayd&#305;, Anadolu adamd&#305;&nbsp;<strong>kaya oyma</strong>&nbsp;ve&nbsp;<strong>yap&#305;l&#305; evler</strong>&nbsp;,&nbsp;<strong>kiliseler</strong>&nbsp;ve&nbsp;<strong>&uuml;zerinde 250 yeralt&#305; &#351;ehirlerini</strong>&nbsp;y&uuml;zy&#305;llar boyunca bunun d&#305;&#351;&#305;nda.</p>
  <h3>Do&#287;an&#305;n ve insanl&#305;&#287;&#305;n e&#351;siz miras&#305;&nbsp;</h3>
  <p>Kapadokya, ziyaret&ccedil;ilerine en vah&#351;i hayal g&uuml;c&uuml;n&uuml; a&#351;an ola&#287;an&uuml;st&uuml; ve c&ouml;mert bir do&#287;a harikas&#305; &#351;&ouml;leni sunar.&nbsp;Bu harikalar, insan elinin yaratt&#305;&#287;&#305; eserlerle zarif&ccedil;e s&uuml;slenmi&#351;tir.&nbsp;Do&#287;al ve k&uuml;lt&uuml;rel peyzaj unsurlar&#305;n&#305;n uyumlu bir kombinasyonunu sergileyen e&#351;siz do&#287;al &ouml;zellikleri ile Kapadokya, b&uuml;y&uuml;leyici bir&nbsp;<strong>a&ccedil;&#305;k hava m&uuml;zesi</strong>&nbsp;ve insanl&#305;&#287;&#305;n ortak k&uuml;lt&uuml;rel miras&#305;n&#305;n e&#351;siz bir &ouml;rne&#287;idir.</p>
  <p>Kapadokya; Aksaray, Nev&#351;ehir, Ni&#287;de, Kayseri ve K&#305;r&#351;ehir illerini i&ccedil;ermektedir.&nbsp;&Ccedil;o&#287;u insan i&ccedil;in Kapadokya ad&#305;&nbsp;, arazinin milyonlarca y&#305;l boyunca fantastik formlara d&ouml;n&uuml;&#351;t&uuml;r&uuml;ld&uuml;&#287;&uuml;&nbsp;<strong>U&ccedil;hisar</strong>&nbsp;,&nbsp;<strong>G&ouml;reme</strong>&nbsp;,&nbsp;<strong>Avanos</strong>&nbsp;,&nbsp;<strong>&Uuml;rg&uuml;p</strong>&nbsp;,&nbsp;<strong>Derinkuyu</strong>&nbsp;,&nbsp;<strong>Kaymakl&#305;</strong>&nbsp;ve&nbsp;<strong>Ihlara</strong>&nbsp;il&ccedil;elerini &ouml;nermektedir&nbsp;.&nbsp;Gizemli g&ouml;r&uuml;nen peri bacalar&#305; ve yery&uuml;z&uuml;n&uuml;n derinliklerine kadar uzanan &#351;ehirler ve ibadethaneler, eterik ve d&uuml;nya d&#305;&#351;&#305; bir atmosferde &ouml;rt&uuml;l&uuml;r.</p>
  <p>&nbsp;</p>
  <form id="form1" name="form1" method="post" action="index.html">
    <input type="submit" name="Submit" value="ANASAYFA" />
    </form>
  <p>&nbsp; </p>
</div>
</body>
</html>
